<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

<title>关于我们</title>
<?php include 'link.php';?>
</head>
<body>

	<!-- 头部 -->
	<?php include 'top.php';  ?>
	<div id="content">
		<!-- 左边公告、连接  -->
		<div style="float: left">
		<?php include 'side.php';  ?>
		</div>
		<!-- 右边 -->
		<div id="main">
			<div class="htitle">关于我们</div>
			<div class="us">
				<p>计信系创新实践基地位于西区综合楼，从成立以来就在不断的发展壮大，
					至今，第二课堂有37人，由一群充满活力、斗志昂扬的大学生组成；主要涉及的领域有C
					,C++,JAVA,数据库开发及网站建设开发等；是一个学生提高自我，展现自我的不可或缺的平台。
				
				
				<p>第二课堂上下团结一致，分工合作，科学管理，以人为本，共图发展。第二课堂等人刻苦奋斗，
					互帮互助，不断交流学术问题，不断创新发展，帮助他人的同时又提高自身专业技术水平，
					使得第二课堂的分为既是安静又是活跃的。自创建以来，易云飞老师带领我们向外发展，
					积极参与各种竞赛，都取得了很多傲人的成绩，获得了很多奖项和荣誉， 第二课堂以稳定的姿态向前发展得到了院里赞赏与重视。
					以院长等领导为首经常回来到第二课堂视察及慰问我们这一群埋头苦干， 稳实发展的莘莘学子，每次他们都会投来赞赏的微笑及肯定的目光，
					这也是我们继续努力奋斗的动力之一。
				
				
				<p>第二课堂不仅内部交流活跃，同时还保持着与外部的密切交流，这也是我们快速发展的原因之一。
					已经毕业了的学长学姐们并没有因为他们离开了就断了与我们之间的联系反之是交流得更为密切，
					他们的工作经验、对社会动态需求的了解，对我们的进步都是有很大影响的，同时，
					工作后他们的技术更为纯熟，指导我们更是轻车熟路，语言更为简洁精练，通俗易懂，我们也更容易接受。
					我们都坚信第二课堂会以更快更高更强脚步向前发展，打造河池学院计算机科研试验技术发展的金漆招牌。
				
				
				<center>
					我们的宗旨： 学海无涯，刻苦是岸<br>我们的信念：精诚合作，打造第一<br> 我们的态度：团队至上，互为主次 <br>我们的口号：埋首键盘，精致专业
				</center>


			</div>
		</div>

	</div>
	<!-- 底部  -->
	<?php include 'footer.php';  ?>
</body>
</html>
